/*CMD
  command: 1⃣1⃣ - крис 0,5 = 💰1400руб
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Крис 0,5

Северный  - ответ - /3

БРЮХОВЕЦКАЯ - ответ - /31

Анапа - ответ - /32

Славянск-на -Кубани - ответ - /35

Майкоп - ответ - /37

Приморско-Ахтарск - ответ - /39

Белореченск - ответ - /40

Тимашевск - ответ - /41

Каневская - ответ - /43

Новороссийск - ответ - /52

Крымск - ответ - /59

ЛАбинск - ответ - /62

Абинск - ответ - /63

ТУАПСЕ - ответ - /71

Северская - ответ - /73

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню"3⃣ - Северный"" :""3⃣1⃣ - БРЮХОВЕЦКАЯ"" :""3⃣2⃣ - Анапа"" :""3⃣5⃣ - Славянск-на -Кубани"" :"3⃣7⃣ - Майкоп"" :""3⃣9⃣ - Приморско-Ахтарск"" :""4⃣0⃣ - Белореченск"" :""4⃣1⃣ - Тимашевск"" :""4⃣3⃣ - Каневская"" :""5⃣2⃣ - Новороссийск"" :""5⃣9⃣ - Крымск"" :""6⃣2⃣ - ЛАбинск"" :""6⃣3⃣ - Абинск"" :""7⃣1⃣ - ТУАПСЕ"" :""7⃣3⃣ - Северская"" :"⬅⬅ Назад
  aliases: 
CMD*/

