/*CMD
  command: 1⃣0⃣ - мука 0,5 = 💰1300руб
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Мука 0,5

Северный  - ответ - /3

БРЮХОВЕЦКАЯ - ответ - /31

Анапа - ответ - /32

Славянск-на -Кубани - ответ - /35

Белореченск - ответ - /40

Тимашевск - ответ - /41

Каневская - ответ - /43

Холмская - ответ - /51

Новороссийск - ответ - /52

пос.Афипский - ответ - /55

Крымск - ответ - /59

Темрюк - ответ - /61

ЛАбинск - ответ - /62

Абинск - ответ - /63

ТУАПСЕ - ответ - /71

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню"3⃣ - Северный"" :""3⃣1⃣ - БРЮХОВЕЦКАЯ"" :""3⃣2⃣ - Анапа"" :""3⃣5⃣ - Славянск-на -Кубани"" :""4⃣0⃣ - Белореченск"" :""4⃣1⃣ - Тимашевск"" :""4⃣3⃣ - Каневская"" :""5⃣1⃣ - Холмская"" :""5⃣2⃣ - Новороссийск"" :""5⃣5⃣ - пос.Афипский"" :""5⃣9⃣ - Крымск"" :""6⃣1⃣ - Темрюк"" :""6⃣2⃣ - ЛАбинск"" :""6⃣3⃣ - Абинск"" :""7⃣1⃣ - ТУАПСЕ"" :"⬅⬅ Назад
  aliases: 
CMD*/

