/*CMD
  command: 1⃣4⃣ - мука 1г = 💰2200руб
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Мука 1г

Пос.Российский - ответ - /5

Сельхоз институт - ответ - /14

Черемушки - ответ - /16

Юбилейный - ответ - /20

Пашковка - ответ - /21

Яблоновский - ответ - /29

Майкоп - ответ - /37

Белореченск - ответ - /40

Тимашевск - ответ - /41

Холмская - ответ - /51

ГОРЯЧИЙ КЛЮЧ - ответ - /53

Крымск - ответ - /59

ГЕЛЕНДЖИК - ответ - /66

Северская - ответ - /73

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: 
  aliases: 
CMD*/

