/*CMD
  command: 1⃣6⃣ - меф 0,5г = 💰1500руб
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Меф 0,5г

Кропоткин - ответ - /34

Майкоп - ответ - /37

Белореченск - ответ - /40

Курганинск - ответ - /58

ЛАбинск - ответ - /62

ХАНСКАЯ - ответ - /65

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню3⃣4⃣ - Кропоткин3⃣7⃣ - Майкоп4⃣0⃣ - Белореченск5⃣8⃣ - Курганинск6⃣2⃣ - ЛАбинск6⃣5⃣ - ХАНСКАЯ⬅⬅ Назад
  aliases: 
CMD*/

