/*CMD
  command: 1⃣2⃣ - чай 5г = 💰2000руб
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Чай 5г

Фестивальный  - ответ - /1

Табачка - ответ - /9

Центр - ответ - /13

мкр 9й километр - ответ - /18

Камвольно-сукольный камбинат - ответ - /22

Хлапчато-бумажный комбинат - ответ - /23

Приморско-Ахтарск - ответ - /39

Каневская - ответ - /43

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню1⃣ - Фестивальный9⃣ - Табачка1⃣3⃣ - Центр1⃣8⃣ - мкр 9й километр2⃣2⃣ - Камвольно-сукольный камбинат2⃣3⃣ - Хлапчато-бумажный комбинат3⃣9⃣ - Приморско-Ахтарск4⃣3⃣ - Каневская⬅⬅ Назад
  aliases: 
CMD*/

