/*CMD
  command: 1⃣3⃣ - чай 3г = 💰1500руб
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен чай 3г

Знаменский  - ответ - /2

Северный  - ответ - /3

Горхутор - ответ - /7

Кропоткин - ответ - /34

Каневская - ответ - /43

Холмская - ответ - /51

Новороссийск - ответ - /52

Казанская - ответ - /54

пос.Афипский - ответ - /55

Абинск - ответ - /63

Кавказкая - ответ - /64

ТУАПСЕ - ответ - /71

Северская - ответ - /73

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню2⃣ - Знаменский3⃣ - Северный7⃣ - Горхутор3⃣4⃣ - Кропоткин4⃣3⃣ - Каневская5⃣1⃣ - Холмская5⃣2⃣ - Новороссийск5⃣4⃣ - Казанская5⃣5⃣ - пос.Афипский6⃣3⃣ - Абинск6⃣4⃣ - Кавказкая7⃣1⃣ - ТУАПСЕ7⃣3⃣ - Северская⬅⬅ Назад
  aliases: 
CMD*/

