/*CMD
  command: 2⃣1⃣ - крис 0,75 = 💰1900руб
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен КРИС 0,75

р-н Российской - ответ - /8

Краевая больница - ответ - /10

Камвольно-сукольный камбинат - ответ - /22

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню8⃣ - р-н Российской1⃣0⃣ - Краевая больница2⃣2⃣ - Камвольно-сукольный камбинат⬅⬅ Назад
  aliases: 
CMD*/

