/*CMD
  command: /10
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Мука 0,5

Черемушки - ответ - /6016

Пашковка - ответ - /6021

Анапа - ответ - /6032

Кропоткин - ответ - /6034

Славянск-на -Кубани - ответ - /6035

Майкоп - ответ - /6037

Старая Станица АРМАВИР -  ответ - /1047

Северская - ответ - /6073

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: 
  aliases: 1⃣0⃣ - мука 0.5 =💰1300руб
CMD*/

