/*CMD
  command: /13
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен чай 3г

Знаменский -  ответ - /132

Славянский -  ответ - /134

Анапа -  ответ - /1332

Славянск-на -Кубани -  ответ - /1335

Приморско-Ахтарск -  ответ - /1339

Казанская -  ответ - /1354

ЛАбинск -  ответ - /1362

Кавказкая -  ответ - /1364

ТУАПСЕ -  ответ - /1371

Северская -  ответ - /1373

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: 3⃣2⃣ - Анапа, \n3⃣5⃣ - Славянск-на -Кубани, \n5⃣3⃣ - ГОРЯЧИЙ КЛЮЧ, \n5⃣4⃣ - Казанская, \n6⃣4⃣ - Кавказкая, \n7⃣1⃣ - ТУАПСЕ, \n7⃣3⃣ - Северская, \n⬅⬅ Назад
  aliases: 1⃣3⃣ - чай 3г =💰1500руб
CMD*/

