/*CMD
  command: /14
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Мука 1г

Ипподром - ответ - /6411

Черемушки - ответ - /6416

Камвольно-сукольный камбинат - ответ - /6422

Хлапчато-бумажный комбинат - ответ - /6423

Комсомольский - ответ - /6424

Анапа - ответ - /6432

Славянск-на -Кубани - ответ - /6435

Приморско-Ахтарск - ответ - /6439

Новокубанск - ответ - /6442

Армавир - ответ - /6445

Холмская - ответ - /6451

ГОРЯЧИЙ КЛЮЧ - ответ - /6453

Ильский - ответ - /6456

Крымск - ответ - /6459

Темрюк - ответ - /6461

Абинск - ответ - /6463

ГЕЛЕНДЖИК - ответ - /6466

ТУАПСЕ - ответ - /6471

Северская - ответ - /6473

Гостагаевская - ответ - /6475

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: 
  aliases: 1⃣4⃣ - мука 1г =💰2200руб
CMD*/

