/*CMD
  command: /15
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен крис 1г

Знаменский  - ответ - /652

р-н Российской - ответ - /6158

Новознаменский - ответ - /6512

Черемушки - ответ - /6516

мкр 9й километр - ответ - /6518

Пашковка - ответ - /6521

Хлапчато-бумажный комбинат - ответ - /23

Анапа - ответ - /6532

Славянск-на -Кубани - ответ - /6535

Новокубанск - ответ - /6542

Армавир - ответ - /6545

Холмская - ответ - /6551

ГОРЯЧИЙ КЛЮЧ - ответ - /6553

Ильский - ответ - /6556

Крымск - ответ - /6559

Абинск - ответ - /6563

ТУАПСЕ - ответ - /6571

Северская - ответ - /6573

Гостагаевская - ответ - /6575

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: 
  aliases: 1⃣5⃣ - крис 1г =💰2300руб
CMD*/

