/*CMD
  command: /16
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен Меф 0,5г

Майкоп -  ответ - /1637

Приморско-Ахтарск -  ответ - /1639

Новокубанск -  ответ - /1642

Белореченск -  ответ - /1640

Армавир -  ответ - /1645

Старая Станица АРМАВИР -  ответ - /1647

тихорецк -  ответ - /1650

Курганинск -  ответ - /1658

ХАНСКАЯ -  ответ - /1665

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info

  ANSWER
  keyboard: 
  aliases: 1⃣6⃣ - меф 0.5г =💰1500руб
CMD*/

