/*CMD
  command: /21
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен КРИС 0,75

Юбилейный - ответ - /2120

Хлапчато-бумажный комбинат - ответ - /23

Динская - ответ - /2138

Белореченск - ответ - /2140

Тимашевск -  ответ - /2141

Пластуновская -  ответ - /2144

Усть-Лабинск - ответ - /2160

БРЮХОВЕЦКАЯ - ответ - /2170

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: 
  aliases: 2⃣1⃣ - крис 0.75 =💰1900руб
CMD*/

