/*CMD
  command: /33
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Наличие по районам:

1.Фестивальный :
Мука 1г  =2200руб -  ответ /141
крис 1г  =2300руб -  ответ /151

4.Славянский:
меф 1г  =2300руб -  ответ /254
Мука 1г  =2200руб -  ответ /144

5.Пос.Российский:
крис 1г  =2300руб -  ответ /155
Чай 5г  =2000руб -  ответ /125

6.пос.Яблоновский:
крис 1г  =2300руб -  ответ /156
Мука 1г  =2200руб -  ответ /146

7.Горхутор:
чай 3г  =1500руб -  ответ /137
Чай 5г  =2000руб -  ответ /127

8.р-н Российской:
Чай 5г  =2000руб -  ответ /128

11.Ипподром:
Чай 5г  =2000руб -  ответ /1211

12.Новознаменский:
крис 1г  =2300руб -  ответ /1512
Чай 5г  =2000руб -  ответ /1212

13.Центр:
Чай 5г  =2000руб -  ответ /1213
Мука 1г  =2200руб -  ответ /1413
крис 1г  =2300руб -  ответ /1513

14.Сельхоз институт:
меф 1г  =2300руб -  ответ /2514

16.Черемушки:
мука 2г  =4000руб -  ответ /1816

17.пос.Южный:
Мука 0,5  =1300руб -  ответ /1017

18.мкр 9й километр:
Чай 5г  =2000руб -  ответ /1218

21.Пашковка:
Мука 1г  =2200руб -  ответ /1421
крис 1г  =2300руб -  ответ /1521

22.Камвольно-сукольный камбинат:
Чай 5г  =2000руб -  ответ /1222

23.Хлапчато-бумажный комбинат:
Чай 5г  =2000руб -  ответ /1223

24.Комсомольский:
Чай 5г  =2000руб -  ответ /1224
Мука 1г  =2200руб -  ответ /1424

28.Березовый:
чай 3г  =1500руб -  ответ /1328

29.Яблоновский:
Мука 1г  =2200руб -  ответ /1429
крис 1г  =2300руб -  ответ /1529

31.БРЮХОВЕЦКАЯ:
Мука 0,5  =1300руб -  ответ /1031
Чай 5г  =2000руб -  ответ /1231
крис 1г  =2300руб -  ответ /1531
Мука 1г  =2200руб -  ответ /1431

32.Анапа:
Крис 0,5  =1400руб -  ответ /1132
Мука 0,5  =1300руб -  ответ /1032

34.Кропоткин:
чай 3г  =1500руб -  ответ /1334
Меф 0,5г  =1500руб -  ответ /1634

36.Кореновск:
крис 1г  =2300руб -  ответ /1536
Мука 0,5  =1300руб -  ответ /1036
Крис 0,5  =1400руб -  ответ /1136

35.Славянск-на -Кубани:
крис 1г  =2300руб -  ответ /1535
Мука 1г  =2200руб -  ответ /1435
Мука 0,5  =1300руб -  ответ /1035
Крис 0,5  =1400руб -  ответ /1135

37.Майкоп:
Меф 0,5г  =1500руб -  ответ /1637
крис 1г  =2300руб -  ответ /1537
Мука 1г  =2200руб -  ответ /1437
ТВ 2г  =1000руб -  ответ /2437
Крис 0,5  =1400руб -  ответ /1137
Мука 0,5  =1300руб -  ответ /1037
Чай 5г  =2000руб -  ответ /1237

39.Приморско-Ахтарск:
ТВ 3г  =1300руб -  ответ /2339
Мука 1г  =2200руб -  ответ /1439
крис 1г  =2300руб -  ответ /1539

40.Белореченск:
Меф 0,5г  =1500руб -  ответ /1640
ТВ 2г  =1000руб -  ответ /2440
Крис 0,5  =1400руб -  ответ /1140
Мука 0,5  =1300руб -  ответ /1040
Чай 5г  =2000руб -  ответ /1240

41.Тимашевск:
Мука 1г  =2200руб -  ответ /1441
крис 1г  =2300руб -  ответ /1541

43.Каневская:
Чай 5г  =2000руб -  ответ /1243
Крис 0,5  =1400руб -  ответ /1143
Мука 0,5  =1300руб -  ответ /1043
ТВ 3г  =1300руб -  ответ /2343
крис 1г  =2300руб -  ответ /1543
Мука 1г  =2200руб -  ответ /1443

45.Армавир:
Чай10г  =3000руб -  ответ /1945
крис 1г  =2300руб -  ответ /1545

47.Старая Станица АРМАВИР:
крис 1г  =2300руб -  ответ /1547

51.Холмская:
Мука 1г  =2200руб -  ответ /1451
чай 3г  =1500руб -  ответ /1351
Мука 0,5  =1300руб -  ответ /1051

52.Новороссийск:
чай 3г  =1500руб -  ответ /1352
Крис 0,5  =1400руб -  ответ /1152

53.ГОРЯЧИЙ КЛЮЧ:
крис 1г  =2300руб -  ответ /1553
Мука 1г  =2200руб -  ответ /1453

54.Казанская:
чай 3г  =1500руб -  ответ /1354

55.пос.Афипский:
чай 3г  =1500руб -  ответ /1355
Мука 0,5  =1300руб -  ответ /1055

56.Ильский:
крис 1г  =2300руб -  ответ /1556
Мука 0,5  =1300руб -  ответ /1056
Крис 0,5  =1400руб -  ответ /1156

57.Новотитаровская:
Крис 0,5  =1400руб -  ответ /1157

58.Курганинск:
Меф 0,5г  =1500руб -  ответ /1658

59.Крымск:
Мука 1г  =2200руб -  ответ /1459
Мука 0,5  =1300руб -  ответ /1059
Крис 0,5  =1400руб -  ответ /1159

60.Усть-Лабинск:
Мука 1г  =2200руб -  ответ /1460
крис 1г  =2300руб -  ответ /1560

61.Темрюк:
Мука 0,5  =1300руб -  ответ /1061
Крис 0,5  =1400руб -  ответ /1161
Мука 1г  =2200руб -  ответ /1461
крис 1г  =2300руб -  ответ /1561


...

Сделайте выбор и введите соответствующий номер
Служба поддержки:  @Kaktus_tequila
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню, \n⬅⬅ Назад
  aliases: 33, прайс, ⬅⬅ назад
CMD*/

Bot.runCommand("re");
