/*CMD
  command: v
  help: 
  need_reply: 
  auto_retry_time: 

  <<ANSWER
Выберете район, в котором доступен <tov>

Кропоткин - ответ - /34

Пластуновская - ответ - /44

Холмская - ответ - /51

Новороссийск - ответ - /52

пос.Афипский - ответ - /55

Курганинск - ответ - /58

Темрюк - ответ - /61

ЛАбинск - ответ - /62

ГЕЛЕНДЖИК - ответ - /66

Апшеронск - ответ - /67

ТУАПСЕ - ответ - /71

Северская - ответ - /73

Сделайте выбор и введите соответствующий номер
Служба поддержки: @kaktusBANG 
Наш сайт: https://kaktus-bot.info
  ANSWER
  keyboard: Ⓜ Главное меню, \n3⃣4⃣ - Кропоткин, \n4⃣4⃣ - Пластуновская, \n5⃣1⃣ - Холмская, \n5⃣2⃣ - Новороссийск, \n5⃣5⃣ - пос.Афипский, \n6⃣1⃣ - Темрюк, \n7⃣3⃣ - Северская, \n⬅⬅ Назад
  aliases: 
CMD*/

